{
  "name": "Словарь Вартановой_4",
  "items": [
    {
      "term": "Любая технология, доставляющая информацию массовой аудитории. В эпоху Web 2.0 — многофункциональный онлайн-сервис, обеспечивающий пользователю получение, распространение, создание и обсуждение информации в персонализированном режиме.",
      "choices": ["Платформа", "Сайт", "Социальные сети", "Медиа"],
      "correct": 0
    },
    {
      "term": "Обобщающее название печатных изданий (газет и журналов), выходящих с установленной периодичностью. Также традиционно используется для обозначения совокупности представителей журналистской профессии.",
      "choices": ["Пресса", "Редакция", "Публицистика", "Типология СМИ"],
      "correct": 0
    },
    {
      "term": "Процесс распространения идей и взглядов с целью формирования определенного общественного мнения и внедрения его в поведенческие установки. В отечественной науке — деятельность по распространению идеологии и политики государства/партий. Представляет собой механизм двусторонней коммуникации.",
      "choices": ["Пропаганда", "Реклама", "Медиапропаганда", "Публицистика"],
      "correct": 0
    },
    {
      "term": "Система моральных принципов и стандартов поведения журналиста. Это область этики, изучающая нормы творческого поведения и являющаяся одной из форм саморегулирования профессиональной деятельности.",
      "choices": ["Профессиональная этика журналиста", "Теория журналистики", "Профессиональные стандарты", "Медиакультура"],
      "correct": 0
    },
    {
      "term": "Разновидность творческих произведений, служащих средством передачи общественно значимой информации. Направлена на отражение реальности, интерпретацию и оказание влияния через обнародование отчетливой авторской позиции. Функциональная доминанта — формирование и вербализация общественного мнения.",
      "choices": ["Публицистика", "Пресса", "Профессиональная этика журналиста", "Публичная сфера"],
      "correct": 0
    },
    {
      "term": "Свободное медиапространство для коммуникации и дискуссии между гражданами по общественно значимым вопросам. В результате обсуждения формируется общественное мнение, которое выступает главным ограничителем государственной власти.",
      "choices": ["Публичная сфера", "Платформа", "Средства массовой информации (СМИ)", "Свобода слова"],
      "correct": 0
    },
    {
      "term": "Тип СМИ, принцип функционирования которого заключается в передаче на расстояние упорядоченного потока единиц аудиоконтента. Объединяет генерацию, упаковку и дистрибуцию контента.",
      "choices": ["Радио", "Телевидение", "Сайт", "Пресса"],
      "correct": 0
    },
    {
      "term": "Технологии, появление которых разрушает старые рынки и одновременно создает новые. Синонимичный термин — «разрушительные инновации» (акцент на бизнес-модели). Позволяют небольшим компаниям конкурировать с крупными предприятиями.",
      "choices": ["Разрушительные технологии", "Цифровизация", "Платформа", "Мультимедиа"],
      "correct": 0
    },
    {
      "term": "Организованная творческая структура, производящая медиапродукты для регулярного представления массовой аудитории. Традиционно относится к деятельности СМИ (газетных, онлайн-редакций) и руководится главным редактором.",
      "choices": ["Редакция", "Редакционный совет", "Пресса", "Реклама"],
      "correct": 0
    },
    {
      "term": "Разновидность массовой коммуникации в интересах производителей товаров/услуг. Предполагает создание убеждающих информативно-образных текстов и их трансляцию для осуществления потребительского выбора.",
      "choices": ["Реклама", "Пропаганда", "Публицистика", "PR"],
      "correct": 0
    },
    {
      "term": "Одна или несколько связанных страниц в Интернете, доступных по протоколу HTTP. Представляет собой систему электронных документов (файлов и кода), связанных гиперссылками при помощи HTML.",
      "choices": ["Сайт", "Платформа", "Социальные сети", "Медиа"],
      "correct": 0
    },
    {
      "term": "Одно из основополагающих личных и политических прав человека. Заключается в возможности открыто и беспрепятственно выражать и распространять свои мысли. Ключевое условие — отсутствие цензуры.",
      "choices": ["Свобода слова", "Публичная сфера", "Связи с общественностью (СО)", "Публицистика"],
      "correct": 0
    },
    {
      "term": "Профессиональная деятельность, направленная на выстраивание позитивных отношений между субъектами. Функции ориентированы на формирование позитивного имиджа и лояльности/доверия в общественном сознании.",
      "choices": ["Связи с общественностью (СО)", "Реклама", "Профессиональная этика журналиста", "Редакция"],
      "correct": 0
    },
    {
      "term": "Сайт/приложение, позволяющие пользователям создавать аккаунты, медиатексты и коммуницировать по принципу социального взаимодействия. Формируют индивидуализированную, гиперлокальную информационную повестку.",
      "choices": ["Социальные сети", "Платформа", "Сайт", "Медиа"],
      "correct": 0
    },
    {
      "term": "Тип медиа, обладающий тремя ключевыми характеристиками: массовостью, направленностью и периодичностью. Традиционное отнесение к СМИ печатных изданий, агентств, телеканалов и радиостанций сохраняет актуальность.",
      "choices": ["Средства массовой информации (СМИ)", "Традиционные СМИ", "Типология СМИ", "Публицистика"],
      "correct": 0
    },
    {
      "term": "Совокупность технических устройств и каналов связи, обеспечивающих сбор, обработку, хранение и обмен информацией между индивидами и институтами. Формируют инфраструктуру любой медиасистемы.",
      "choices": ["Средства массовой коммуникации (СМК)", "Платформа", "Сайты", "Мультимедиа"],
      "correct": 0
    },
    {
      "term": "Созидательный процесс в журналистике и медиа, предполагающий реализацию познавательной функции и конструирование нового опыта. В отечественной парадигме — преобразующая деятельность. Представляет собой эффективное сочетание продуктивных и репродуктивных форматов активности.",
      "choices": ["Творческая деятельность журналиста", "Профессиональная этика журналиста", "Публицистика", "Теория журналистики"],
      "correct": 0
    },
    {
      "term": "Тип СМИ, принцип функционирования которого заключается в передаче на расстояние упорядоченного потока единиц аудиовизуального контента. Объединяет генерацию, упаковку и дистрибуцию контента.",
      "choices": ["Телевидение", "Радио", "Сайт", "Мультимедиа"],
      "correct": 0
    },
    {
      "term": "Система теоретических воззрений нормативного характера на журналистику. Отечественный подход рассматривает журналистику как культурное достояние нации. Основана на принципе свободы слова, концепции «четвертой власти» и социально ответственной журналистики.",
      "choices": ["Теория журналистики", "Теория массовой коммуникации", "Медиакультура", "Профессиональная этика журналиста"],
      "correct": 0
    },
    {
      "term": "Совокупность теорий среднего уровня, описывающих систематический и институционализированный процесс распространения сообщений через СМИ широкой аудитории. Основная цель — воздействие на оценки, мнения и поведение людей.",
      "choices": ["Теория массовой коммуникации", "Теория журналистики", "Типология СМИ", "Медиатехнологии"],
      "correct": 0
    },
    {
      "term": "Классификация СМИ (массмедиа) на основе определенных критериев (форма, периодичность, аудитория, функции контента и т. д.). Устойчивый исследовательский интерес к типологии является отличительной чертой отечественной теории медиа.",
      "choices": ["Типология СМИ", "Традиционные СМИ", "Средства массовой информации (СМИ)", "Платформа"],
      "correct": 0
    },
    {
      "term": "Обобщающий термин, противопоставляемый новым медиа. Отличительные критерии: строгое разделение на технические типы, ориентация на однонаправленную коммуникацию и пассивную массовую аудиторию.",
      "choices": ["Традиционные СМИ", "Средства массовой информации (СМИ)", "Типология СМИ", "Пресса"],
      "correct": 0
    },
    {
      "term": "Собирательное понятие, объединяющее статичные изображения, полученные в результате фиксации светового излучения. Также вид изобразительного искусства и род деятельности.",
      "choices": ["Фотография", "Публицистика", "Мультимедиа", "Реклама"],
      "correct": 0
    },
    {
      "term": "Процесс перевода информации в цифровую форму, сопровождающийся внедрением цифровой техники и вызывающий социально-экономические изменения. В широком смысле — внедрение технологий, основанных на цифровых форматах, в разнообразные сферы человеческой деятельности (экономику, образование).",
      "choices": ["Цифровизация", "Разрушительные технологии", "Платформа", "Цифровое неравенство"],
      "correct": 0
    },
    {
      "term": "Понятие, иллюстрирующее неравный доступ к Интернету разных групп. Сегодня выделяют три уровня: неравенство в доступе, компетентностный (навыки использования) и польза (выгода от использования медиатехнологий). Цифровые разрывы усиливают социальное неравенство.",
      "choices": ["Цифровое неравенство", "Цифровизация", "Платформа", "Типология СМИ"],
      "correct": 0
    }
  ]
}
