{
  "name": "Словарь Вартановой_3",
  "items": [
    {
      "term": "Совокупность процессов и результатов речевой деятельности в медиапространстве, включающая, кроме текста, экстралингвистические факторы (социокультурные, психологические, мотивы автора и др.). Объединяет устную и письменную речь и относится как к тексту, зафиксированному на медианосителе, так и к совокупности представлений о мире, формируемых и воспроизводимых в медиатексте.",
      "choices": ["Медиадискурс", "Медиаисследования", "Медиаформат", "Медиаобраз"],
      "correct": 0
    },
    {
      "term": "Отдельный сектор национальной экономики, аккумулирующий значительные ресурсы. Также известна как медиаотрасль или отрасль СМИ. Является неотъемлемой частью креативных индустрий, поскольку её главным продуктом является содержание (контент).",
      "choices": ["Медиаиндустрия", "Медиасистема", "Медиапродукт", "Медиапрофессионал"],
      "correct": 0
    },
    {
      "term": "Область знаний и дисциплина, а также устойчивое обозначение для образовательных программ, курсов и факультетов. Включают разносторонние теории и концепции: от ранних представлений о коммуникации до современных подходов к медиакоммуникациям и новым медиа.",
      "choices": ["Медиаисследования", "Медиаграмотность", "Медиакритика", "Медиатекст"],
      "correct": 0
    },
    {
      "term": "Понятие, обозначающее современный тип технологически опосредованной коммуникации. В отличие от массовой коммуникации, она может иметь межличностный или групповой характер и реализуется с помощью технологического канала в медиапространстве.",
      "choices": ["Медиакоммуникация", "Медиаэффекты", "Медиапотребление", "Медиадискурс"],
      "correct": 0
    },
    {
      "term": "Явление, характеризующееся усилением в социальном и политическом устройстве общества роли медиа до таких масштабов, когда происходит сращение медийных и политических институтов. При этом медиа признаются главным игроком в публичном пространстве и выступают аффилированным посредником (medium).",
      "choices": ["Медиакратия", "Медиарегулирование", "Медиаиндустрия", "Медиакультура"],
      "correct": 0
    },
    {
      "term": "Анализ, интерпретация и оценка медиаконтента, а также различных аспектов влияния медиа (в частности, СМИ, журналистов) на современный социум. Способствует внесению социально необходимых корректив в деятельность медиа.",
      "choices": ["Медиакритика", "Медиагеография", "Медиаобразование", "Медиатекст"],
      "correct": 0
    },
    {
      "term": "Специфический тип культуры информационного общества, связанный с расширением медиакоммуникационного пространства и развитием процесса медиатизации социальной реальности.",
      "choices": ["Медиакультура", "Медиаисследования", "Медиаэффекты", "Медиапродукт"],
      "correct": 0
    },
    {
      "term": "Академическая дисциплина, ориентированная на изучение функционирования языка в медиа и массовой коммуникации. Предметом является изучение функционирования медиатекста, фиксируемого и воспроизводимого в медиа, на основе семиотического толкования текста.",
      "choices": ["Медиалингвистика", "Медиаграмотность", "Медиакритика", "Медиадискурс"],
      "correct": 0
    },
    {
      "term": "Сформированное в медиапространстве представление об объекте; совокупность эмоциональных и рациональных представлений, основанных на информации, предъявляемой массовой аудитории. Медиаобраз является сильнейшим инструментом влияния на общественное мнение.",
      "choices": ["Медиаобраз", "Медиапродукт", "Медиатекст", "Медиакультура"],
      "correct": 0
    },
    {
      "term": "Комплекс образовательных и просветительских программ, направленный на изучение природы и особенностей функционирования медиа с целью повышения уровня медиаграмотности аудитории и формирования навыков безопасного поведения в цифровой медиасреде.",
      "choices": ["Медиаобразование", "Медиаграмотность", "Медиапотребление", "Медиадискурс"],
      "correct": 0
    },
    {
      "term": "Процесс использования медиакоммуникационных технологий и ресурсов аудиторией для потребления, а также распространения и производства медиаконтента. В условиях цифровой среды оно становится интегрированным в повседневную активность современного человека.",
      "choices": ["Медиапотребление", "Медиапродукт", "Новые медиа", "Медиакоммуникация"],
      "correct": 0
    },
    {
      "term": "Завершенный результат деятельности (творчества) участника медиакоммуникационного процесса, распространяемый в медиасреде и на медианосителе для конкретной аудитории. Создается целеустремленно и не является результатом спонтанной деятельности.",
      "choices": ["Медиапродукт", "Медиапрофессионал", "Медиаформат", "Медиаобраз"],
      "correct": 0
    },
    {
      "term": "Специалист в области журналистики, массовых коммуникаций, телевидения, радиовещания, рекламы, связей с общественностью, медиакоммуникаций, информационных технологий, получивший профильное образование. Это также субъект, осуществляющий практическую профессиональную и оплачиваемую деятельность в перечисленных областях.",
      "choices": ["Медиапрофессионал", "Медиапродукт", "Медиапотребление", "Медиаисследования"],
      "correct": 0
    },
    {
      "term": "Процесс применения к медиа формальных правил, установленных органами государственной власти, а также неформальных профессиональных кодексов. Включает государственное регулирование и контроль, а также саморегулирование медиаиндустрии.",
      "choices": ["Медиарегулирование", "Медиакритика", "Медиакратия", "Медиасистема"],
      "correct": 0
    },
    {
      "term": "Единица анализа медиакоммуникационного процесса, связывающая медиапотребление с символическим характером индивидуального или коллективного действия. Также связывает содержание медиа со структурами воспроизводства определенного культурного порядка.",
      "choices": ["Медиаритуал", "Медиатекст", "Медиаобраз", "Медиапродукт"],
      "correct": 0
    },
    {
      "term": "Понятие, с помощью которого описывается и исследуется система СМИ и шире – медиакоммуникаций – определенного государства. Представляет собой сложную многоуровневую и многовекторную среду, образованную медиаинститутами в их взаимодействии между собой и с обществом.",
      "choices": ["Медиасистема", "Медиаиндустрия", "Медиарегулирование", "Медиакультура"],
      "correct": 0
    },
    {
      "term": "Публичное мероприятие, изначально спланированное и организованное для широкого освещения в медиа.",
      "choices": ["Медиасобытие", "Медиапродукт", "Медиаритуал", "Медиапотребление"],
      "correct": 0
    },
    {
      "term": "Одна из разновидностей современного текста, принадлежащего пространству массовой информации и коммуникации. Характеризуется особым типом автора, наделенного высокой степенью ответственности за публикуемые факты, и рассчитан на рассредоточенную, анонимную, разнородную аудиторию.",
      "choices": ["Медиатекст", "Медиалингвистика", "Медиаобразование", "Медиаэффекты"],
      "correct": 0
    },
    {
      "term": "Метапроцесс современности, который характеризуется возрастающим влиянием медиа на все общественные сферы, а также проникновением медиалогики в повседневную жизнь социума.",
      "choices": ["Медиатизация", "Медиатизация", "Медиапродукт", "Медиасистема"],
      "correct": 0
    },
    {
      "term": "В широком понимании любое стационарное или портативное техническое приспособление (аппаратура), с помощью которого осуществляется создание, распространение и потребление контента.",
      "choices": ["Медиаустройство", "Медиаформат", "Мультимедиа", "Медиатехнологии"],
      "correct": 0
    },
    {
      "term": "Совокупность содержательно-стилевых характеристик, присущих конкретному медиа (в том числе СМИ) или отдельным единицам контента. В отличие от медиажанров, форматы обладают неограниченным и переменным рядом уникальных признаков.",
      "choices": ["Медиаформат", "Медиажанр", "Медиатекст", "Медиапродукт"],
      "correct": 0
    },
    {
      "term": "Раздел медиаисследований, изучающий влияние медиа на человека/общество. Большинство концепций и теорий, описывающих медиаэффекты, были сформулированы в рамках теории массовой коммуникации в XX веке.",
      "choices": ["Медиаэффекты", "Медиакритика", "Медиагеография", "Медиакультура"],
      "correct": 0
    },
    {
      "term": "Используемый в современных социальных науках концепт, характеризующий способность людей, материальных и нематериальных объектов к подвижности, изменению статуса. В науке о медиа относится к новым феноменам (практикам), порождаемым сочетанием мобильности людей с мобильностью цифровых устройств (технологий).",
      "choices": ["Мобильность", "Медиапотребление", "Медиапродукт", "Медиапрофессионал"],
      "correct": 0
    },
    {
      "term": "Сочетание на одной платформе (носителе) разнообразных видов содержания (контента): текста, звука, видео, графики, анимации и т. п.. В подавляющем большинстве случаев мультимедийные возможности реализуются на цифровых носителях.",
      "choices": ["Мультимедиа", "Медиаформат", "Медиатекст", "Медиаустройство"],
      "correct": 0
    },
    {
      "term": "Собирательное понятие, объединяющее различные виды медиа, функционально отличающиеся от «старых»/«традиционных» медиа (прежде всего СМИ). Этот «зонтичный» термин относится к любым медиа, обладающим интерактивностью, доступ к которым осуществляется с помощью Интернета (сайты, социальные сети, мессенджеры и мн. др.).",
      "choices": ["Новые медиа", "Медиаиндустрия", "Мультимедиа", "Медиаобразование"],
      "correct": 0
    }
  ]
}
